<section class="banner-area relative" id="home">
    <div class="overlay overlay-bg"></div>
    <div class="container">
        <div class="row d-flex align-items-center justify-content-center">
            <div class="about-content col-lg-12">
                <h1 class="text-white">
                    Ноти
                </h1>
                <p class="text-white link-nav"><a href="<?php echo WEBROOT; ?>">Головна </a>  <span class="lnr lnr-arrow-right"></span>  <a href="№"> Ноти</a></p>
            </div>
        </div>
    </div>
</section>

<section class="container py-4">
    <h2>Ноти</h2>
    <p>Но́та — (лат. nota, «знак») — умовний графічний знак, що розташовується на нотному стані (нотоносці) та вказує висоту та відносну тривалість якого-небудь звуку (в окремих випадках також і спосіб відтворення). Слово «нота» також вживається як аналог слова «ступінь» або «звук». Так, наприклад, «звук До» та «нота До» є синонімічними поняттями.
        У множині термін Но́ти означає також текст музичного твору, записаний умовними графічними знаками, або зошит (чи друковане видання) із таким записом. </p>
    <h3>Назви нот</h3>
    <p>У сучасній практиці прийняті такі назви нот: до, ре, мі, фа, соль, ля, сі.
        За еталон частоти ноти береться нота ля першої октави, частота якої повинна бути рівною 440 гц. Наведена вище система найменувань завдячує своєю появою гімну Павла Диякона на честь Івана Хрестителя «Ut queant laxis». За назви перших шести нот узяті перші склади рядків першого вірша гімну, що співався у висхідній октаві: </p>
    <ul>
        <li><b>UT</b> queant laxis</li>
        <li><b>RE</b>sonare fibris</li>
        <li><b>MI</b>ra gestorum</li>
        <li><b>FA</b>muli tuorum,</li>
        <li><b>SO</b>Lve polluti</li>
        <li><b>LA</b>bii reatum,</li>
        <li><b>S</b>ancte Ioannes.</li>
    </ul>
    <p>У цій молитві містилося прохання про збереження сили голосу: «Дай нам чисті уста, святий Іоанн, щоб ми могли всією силою свого голосу свідчити про чудеса твоїх діянь»
        Назви шести нот увів Гвідо д'Ареццо (нота до у нього називалася ут). «До» в подальшому змінило оригінальне «ут» для простоти співу (скоріш за все «до» походить з початку Dominus, Lord), хоча «Ут» все ще використовується у деяких місцях. Додана нота сі (скорочено від «Sancte Ioannes»; Х. Вальрант, близько 1574 року). </p>
    <h3>Нотний запис</h3>
    <p>Нота є основним елементом нотного запису. Ноти розташовується на нотному стані (нотоносці) і вказують на висоту та відносну тривалість якого-небудь звуку (в окремих випадках також і спосіб відтворення). В залежності від тривалості нота має вигляд незатушованого (ціла, половинна), або затушованого (четвертна, восьма і т. д.) овалу. Тривалості, менші за четвертну, позначаються хвостиками (прапорця́ми) або в'язками (ребрами), які додають до штилів — вертикальних рисок, що позначають звуки, за тривалістю коротші від цілої. Подовження звучання ноти на половину її тривалості позначається крапкою. Перерви в звучанні позначаються паузами, еквівалентними тривалостям нот. Звуковисотне положення записаних звуків фіксують за допомогою ключів, а його зміни — знаками альтерації, що діють у межах всього твору або стосуються однієї ноти. Кількість ритмічних долей у такті (розмір) позначають цифрами, а тактові риски відокремлюють один такт від іншого. </p>
    <img src="https://miro.medium.com/max/1200/1*P71voIt8dqbkvva4rSPMSA.png" width="600" alt="">
    <p>Запис нот може бути одноштильним або двоштильним. У двоштильному записі нотуються паралельно два голоси: один — нотами із штилями вниз, другий — штилями вгору. Тривалість нот у паралельних записах може бути різною, однак слід дотримуватись ранжиру, наприклад, над однією половинною нотою записуються четверта і ще дві восьмі, які разом мають ту саму тривалість. Проміжки по горизонталі між нотами обираються пропорційно їхній тривалості. Іноді буває і триштильний запис: штилі двох голосів обернені в один, а третього — в іший бік.

        Ноти, звучання яких починається одночасно, записуються точно одна під одною, коли можливо, за правилом «головка під головкою». Якщо головки на одному штилі містяться між головками на іншому, то вони зсуваються, щоб не зливались: нота із штилем униз — дещо лівіше, а із штилем угору — дещо правіше. Ноти з інтервалом прима чи секунда записуються за правилом «штиль під штилем», отож нота із штилем угору — дещо лівіше, а із штилем униз — дещо правіше. Відхилення від цього правила можливе залежно від розміщення крапок, знаків альтерації.

        У одноштильному записі напрямок штилю обирається залежно від положення головок нот на нотоносці. Якщо нотна головка (при записі суголосся чи послідовності нот, зв'язаних ребрами,— та з кількох головок, що поміщена найдалі від середньої лінії нотного стану) — у верхній його половині, то штиль пишеться вниз, уліво від головки; і навпаки, ноти в нижній половині нотного стану пишуться зі штилями вгору, з головками ліворуч від штиля. Середні, симетрично розміщені ноти пишуться звичайно штилями вниз, однак, залежно від положення сусідніх нот, напрямок штиля може бути змінено. При записі гармонічної секунди (і прими) нижня нота пишеться завжди ліворуч, а верхня — праворуч від штиля. </p>
</section>